<?php
/**
* Template Name: contact
*/ 
get_header("2");?>
<div class="contact-wrapper">
<div class="contact-top">
<h1><?php the_title(); ?></h1>
<h2>注意事項</h2>
<p>内容に間違いがなければ下部の「確認画面へ」を押してください。</p>
</div>

<?php echo do_shortcode('[contact-form-7 id="124" title="contact"]');?>

<div class="policy">
<h3 id="policy">プライバシーポリシー</h3>
<div class="policy-1">
<p>Maiki（以下「当社」といいます）は、個人情報保護に関する法律、その他の
法令を遵守し、当社 が取得、管理いたします。 お客様の個人情報を適切にお取り扱い、
保護いたします。<br>
<br>
当社は、お客様の個人情報および個人データ（個人情報保護法2条4項に定めるものを
いいます。以下同じ）に関して、個人 情報保護に関する法令その他の規範を遵守し、
お客様の個人情報保護に万全を尽くします。
</p>
</div>

<h4>個人情報の管理について</h4>
<div class="policy-2">
<p>
当社は、個人情報取得に関し、個人情報の秘密保持に十分な注意を払い、第三者による
不正なアクセス、漏洩・紛失・滅失・ 改ざん等が起きないよう、
必要十分な安全対策を講じます。</p>
</div>

<h4>個人情報の収集について</h4>
<div class="policy-3">
<p>
当社がインターネットを通じて個人情報を収集する際は、お客様の意思による個人情報の
登録を原則とします。当社への個 人情報の登録を希望されない場合は、 お客様ご自身の
判断により、登録を拒否することができます。この場合、当社のウェ ブサイトにおける
サービスをご利用になれない場合があります。 個人情報の収集に際しては、収集目的を
予めお客様に明示致します。また、お客様に明示した目的の達成に必要な範囲において、
個人情報の収集を行います。</p>
</div>

<h4>個人情報の取得と利用について</h4>
<div class="policy-4">
<p>
当社は、お客様の個人情報の取得の際、利用目的を予め明示し、お客さま御本人より適切
な方法で取得をいたします。但し、提供時の状況から利用目的が明らかな場合は、
利用目的の明示を省略させていただくことがあります。<br>
当社が取得し管理している個人情報は、法令に例外として認められた場合の他に、
下記の目的の範囲内で利用します。<br>
お客様からの開示・訂正・削除等の依頼を頂いた場合の回答を行うため<br>
スターダストグループにおけるサービスの利用動向等の統計資料作成のため<br>
お客様に個別に承諾頂いた目的利用のため</p>
</div>

<h4>個人データの共有</h4>
<div class="policy-5">
<p>
当社はお客様にご希望の商品・サービスを提供するために必要な場合は、スターダストグ
ループ内で個人データを共有することがあります。共有する情報とは、以下の情報です。</p>
</div>

<h4>個人情報の第三者提供について</h4>
<div class="policy-6">
<p>
当社は、以下の場合を除き、個人データを第三者に提供することはいたしません。</p>
</div>

<h4>お客様の同意を頂いている場合</h4>
<div class="policy-7">
<p>
サービスを円滑に遂行する目的において、当社が適切な監督を行う業務委託先へ
提供する場合<br>
法令に基づく手続きを経て、公的な機関から提出の要請があった場合</p>
</div>

<h4>保有個人データの開示・訂正・削除等について</h4>
<div class="policy-8">
<p>
お客様からご自身に関する個人データの開示、訂正、削除のご依頼があった場合は、
特別な理由のない限り、請求者ご本人 であることを確認させていただいたうえで
対応いたします。情報開示および個人データの訂正、削除は、下記のお問合わせ先まで
お申し出ください。</p>
</div>

<h4>他サイトでの個人情報保護について</h4>
<div class="policy-9">
<p>
当社は、当社管理運営のデジタルコンテンツにリンクされている他デジタルコンテンツに
おけるお客様の個人情報等の保護 について責任を負うことはできません。</p>
</div>

<h4>クッキー等の使用について</h4>
<div class="policy-10">
<p>
当社は、当社管理運営のデジタルコンテンツの利用状況の分析や、サービス等に
おいて、お客様に快適なサービスを提供するために、クッキー等を使用することがあります。
会員登録制のサービスにおいて、クッキー等の情報を元にお客様ごとへの
サービス提供のため、お客様を識別する情報と関連付ける場合がございます。</p>
</div>

<h4>改訂について</h4>
<div class="policy-11">
<p>
当社は、法令の変更等に伴い、本プライバシーポリシーの一部または全部を改定すること
があります。 重要な変更がある場合には、当社ウェブサイト上でお知らせします。</p>
</div>

<h4>個人情報お問合せ先</h4>
<div class="policy-12">
<p>
当社の個人情報に関するお問合せは、下記お客様窓口までおねがいいたします。<br>
マイキファンクラブインフォメーション<br>
info@maikip.com<br>
または、maiki.info97@gmail.com</p>
</div>

<h3 id="table">特定商取引法に関する表記</h3>
<table>
<tr>
	<td class="left">販売事業者</td>
	<td class="right">Maiki<br>[個人事業主番号]1303072306931021</td>
</tr>

<tr>
	<td class="left">役務内容</td>
	<td class="right">「規約」に記載のサービスの提供。</td>
</tr>

<tr>
	<td class="left">支払い方法</td>
	<td class="right">クレジットカード支払い</td>
</tr>

<tr>
	<td class="left">役務提供時期</td>
	<td class="right">「規約」に記載。</td>
</tr>
<tr>
	<td class="left">その他</td>
	<td class="right">入会申込後の取消、解約に伴う返金はできません。</td>
</tr>
<tr>
	<td class="left">会費</td>
	<td class="right">
		月額費：1100円（税込）<br>
		年会費：8000円（税込）<br>
		※手数料：385円（税込）</td>
</tr>

<tr>
	<td class="left">クレジットカード決済に関する
		お客様窓口	</td>
	<td class="right">
		■お問合せ：maiki.info97@gmail.com<br>
		または、info@maikip.com<br>
		※本サイトに掲載する情報以外のお問い合わせに<br>
		ついてはご回答できかねます。<br>
		予めご了承ください。</td>
</tr>

</table>

<h3 id="rule">利用規約</h3>

<div class="rule-1">
<p>
本規約（本規約に付随する規程も含む）は、Maiki（以下「甲」という）が、
第1条に定義する甲に関して運営・提供する<br>
マイキファンクラブサイトのサービス（以下「本サービス」という）
をご利用いただく際の条件を規定するものです。<br>
<br>
本規約は、本サービスの利用者（以下「会員」という）すべてに適用されます。<br>
会員になるためには本規約の全てに同意することが必要です。</p>
</div>

<h4>第1条（定義）</h4>
<div class="rule-2">
<p>
本契約における用語の定義は以下のとおりとします。<br>
<br>
・グループ・アーティスト<br>
甲の承認の下に構成されたメンバーからなるグループ・アーティスト<br>
・パスワード<br>
本サービスを利用するに際し、甲に対して会員が自己を特定するために甲に対して<br>
届け出た数値または文字あるいはその双方を組み合わせ記号<br>
・入会金<br>
会員が甲に対して入会時に支払う金員であって、甲の内規にもとづき入会手続きその他の
費用として使用されるものであって、納入後は理由のいかんを問わず不返還とされている金員
・年会費<br>
会員が会員としての本サービスを受けるために最低必要とされている金員であって、<br>
<br>
支払い後は理由のいかんを問わず不返還とされている金員</p>
</div>

<h4>第2条（会員登録・変更）</h4>
<div class="rule-3">
<p>
1.会員とは、本規約を承認のうえ、所定の手続に従って会員登録を申請し、<br>
　甲が会員登録を承認した方をいいます。なお、会員登録に際しては、戸籍上の氏名、<br>
　公的身分証明書によって証明できる情報、日本国内で郵便物が受け取れる現住所または<br>
　住民票上の住所を登録する必要があります。<br>
2.以下の各号のいずれかに該当する場合、甲は会員登録の申請を承認しないものとします。<br>
　　1.会員登録の際に、前項に定めた公的身分証明書に記載された情報以外の情報、偽名、芸名、その他虚偽の入力があった場合<br>
　　2.同一人物が重複してご登録をされた場合<br>
　　3.過去に本規約違反を行なったことがある場合<br>
　　4.本サービスの停止措置を受けまたはかつて会員登録の抹消措置を受けたことがある場合<br>
　　5.入会者が単独で法律行為ができない者であって、親権者等の同意を得ていない場合<br>
　　6.その他、甲が本サービスの提供を行うことが不適切であると判断した場合<br>
3.会員は、本サービス提供を受けるため、甲に対し、日本国内からの振込入金により<br>
　月額費1100円（税込）、年会費8000円（税込）を支払うものとします。
　なお振込手数料は会員のご負担とします。<br>
4.会員は、登録事項に変更があった場合には、<br>
　所定の手続に従って変更処理を行うものとします。</p>
</div>

<h4>第3条 本サービスの内容</h4>
<div class="rule-4">
<p>
本サービスの内容は、以下のとおりとします。<br>
<br>
1.最新情報の提供（メールマガジン配信、ファンクラブ会員サイト内での閲覧）<br>
2.ライブ・イベントのファンクラブチケット最優先先行受付 （但し、出演する全ての公演が対象ではありません）<br>
3.会員限定イベント、コンサートへの参加<br>
4.入会特典の発送<br>
5.会員限定コンテンツの提供及びファンクラブ（会員専用）サイト内でのコンテンツの閲覧</p>
</div>

<h4>第4条（利用方法・期間更新等）</h4>
<div class="rule-5">
<p>
1.会員は甲が発行する会員番号および会員自ら決定するパスワードを利用して本サービスを利用することができます。<br>
2.会員は、本サービスを利用するために必要な通信機器、ソフトウェア、通信回線その他すべての機器設備および電気通信サービスを、自己の責任および費用をもって準備し設置します。<br>
3.本サービスは日本語のみでのサービスです<br>
4.会員が本サービスを利用できる期間は、会員登録後1 年間（会員登録日から翌年の会員登録日が属する月の末日まで。）となります。<br>
5.会員は、1 年間のサービス期間終了までに所定の手続に従って、甲に対し継続年会費8000円（税込）を支払うことにより、サービス期間を1年間（算定方法は4項に従います）延長することができます。</p>
</div>

<h4>第5条（会員番号およびパスワードの管理）</h4>
<div class="rule-6">
<p>
1.会員は、甲が発行した会員番号および会員自ら決定したパスワードの管理について、一切の責任を負います。<br>
2.甲が会員に発行する会員番号および会員自ら決定したパスワードは当該会員のみが使用することができます。会員は、これを第三者に使用させ、または第三者への譲渡その他の処分を行なうことはできません。<br>
3.会員によるパスワードの失念、会員番号およびパスワードの使用上の過誤、管理不十分または第三者による不正使用等により会員が損害を被った場合でも、甲は一切責任を負いません。</p>
</div>

<h4>第6条（禁止事項）</h4>
<div class="rule-7">
<p>
1.会員は、本サービスの利用に関して、以下の行為を行なってはなりません。<br>
　　1.本サービスより入手したコンテンツを不正の目的もしくは営利目的で利用する行為<br>
　　2.本サービスにより入手したコンテンツを第三者に利用、公開させる行為<br>
　　3.甲または甲のライセンサーその他第三者の著作権、商標権等の知的財産権を侵害する行為またはそのおそれのある行為<br>
　　4.会員として購入したチケットを、インターネットオークション、対面販売その他方法の如何にかかわらず、また実際に転売利益を獲得できたか否かにかかわらず、客観的に転売利益の獲得が目的と甲が判断する態様によって第三者に販売する行為<br>
　　5.甲または第三者の財産、プライバシーその他の権利を侵害する行為またはそのおそれのある行為<br>
　　6.差別に関する行為、品性を損なう行為その他公序良俗に違反する行為またはそのおそれのある行為<br>
　　7.なりすまし等、会員番号又はパスワードの不正使用行為又はこれに協力する行為<br>
　　8.詐欺その他犯罪にあたる行為またはそのおそれのある行為<br>
　　9.コンピュータウイルス等の送信、ジャンクメールの送信、ハッキング等、本サービスの運営を妨げる行為またはそのおそれのある行為<br>
　  10.甲および第三者の名誉・信用を毀損しもしくは侮辱する行為またはそのおそれのある行為<br>
　  11.選挙活動、営利活動、営利を目的とした行為<br>
　  12.その他、甲が不適当と判断する行為<br>
2.会員は、前項に定める行為につき、一切の責任を負います。<br>
3.本条の禁止事項、又は本規約の定めに反したときは、第６条により登録抹消される他、甲の決定に基づき、会員としての権利（購入済チケットによる入場その他一切）の全部又は一部を行使することができなくなります。</p>
</div>

<h4>第7条（会員登録の抹消）</h4>
<div class="rule-8">
<p>
1.甲は、以下の各号のいずれかに該当する場合、会員に対する事前の通知又は催告なく当該会員登録を抹消することができるものとします。<br>
　　1.会員が退会を申し出た場合<br>
　　2.会員登録の際に偽名、芸名、その他虚偽の入力があった場合<br>
　　3.同一人物が重複してご登録をされた場合<br>
　　4.本サービスの停止措置を受けまたはかつて会員登録の抹消措置を受けたことがある場合<br>
　　5.入会者が単独で法律行為ができない者であって、親権者等の同意を得ていない場合<br>
　　6.会員が前条の禁止行為その他本規約に違反する行為をした場合<br>
　　7.その他、甲が本サービスの提供を行うことが不適切であると判断した場合<br>
<br>
2.会員が、会員登録の抹消を希望する場合、会員は、会員登録を抹消する旨を甲に通知するものとします。会員登録の抹消の通知がなかったことにより会員が損害を被った場合でも、甲は一切責任を負いません。</p>
</div>

<h4>第8条（本サービスに対する保証）</h4>
<div class="rule-9">
<p>
1.甲が提供するデータ等、他者が登録するデータ等について、その完全性、正確性、適用性、有用性等に関し、甲はいかなる責任をも負いません。<br>
2.本サービスにより提供されるデータは、表示機器、通信機器、ソフトウェア、通信回線その他の機器設備によって正確に表示されないことがありますが、甲は、これについて一切責任を負いません。<br>
3.前2項のほか、会員が本サービスを利用したことにより生じた損害または会員が本サービスを利用できなかったことにより生じた損害について、甲は一切責任を負いません。但し、第12条3項が適用される場合は、この限りではありません。</p>
</div>

<h4>第9条（本サービスの変更・中断・終了）</h4>
<div class="rule-10">
<p>
1.甲は、会員への予告を行うことなく、本サービスの内容を随時追加、改廃その他の方法で変更することができます。<br>
2.甲は、本サービスのシステムの保守点検、不測の事態その他の理由により、会員への予告なく、本サービスの提供を一時的に中断することができます。<br>
3.甲は、本サービス上で事前に告知した上、本サービスの全部または一部の提供を終了することができます。<br>
4.甲はサービスの提供の中止の際、前項の手続を経ることで、中止に伴う会員または他者からの損害賠償の請求を免れるものとします。<br>
5.本サービスの変更・中断・終了により会員に生じた損害につき、甲は一切責任を負いません。</p>
</div>

<h4>第10条（個人情報）</h4>
<div class="rule-11">
<p>
1.会員が登録した個人情報は、当社がホームページ（http://maikip.com）に掲載する「プライバシーポリシー」に従い使用します。<br>
2.会員は、甲に申し出ることにより、プライバシーポリシーに基づき甲が行う電子メール等の送付を中止させることができます。</p>
</div>

<h4>第11条（本会員規約の変更）</h4>
<div class="rule-12">
<p>
1.甲は、当社の裁量で会員規約に追加、削除、修正等の変更をすることができるものとし、本会員規約及び別途定める利用料金を変更することができます。<br>
2.利用料金とは、新規入会及び継続手続き事務手数料・決済手数料、前記の変更は、別途甲が定める場合を除き、本サービスを提供するホームページ（http://maikip.com）に掲載された時点（以下「効力発生日」といいます）から効力を生じ、以後変更後の会員規約が適用されます。<br>
3.本規約の変更が効力を生じた後に、会員が本サービスの提供を受けたときには、会員は変更後の会員規約を承諾したものとみなします。</p>
</div>

<h4>第12条（その他）</h4>
<div class="rule-13">
<p>
1.本サービスおよび本サービスにおいて提供するコンテンツに対する著作権その他一切の知的財産権は、甲または甲のライセンサーに帰属します。<br>
2.会員は、甲の事前の書面による承諾なく、本規約に基づく権利もしくは義務または契約上の地位を第三者に譲渡してはなりません。<br>
3.甲は、本サービスの内容および会員が本サービスを通じて得る情報等について、その完全性、正確性、確実性、有用性等のいかなる保証も行わないものとします。<br>
4.当社は、会員規約に定める場合の外、当社の責任に帰すべからざる事由から発生した一切の損害 （当社の予見の有無にかかわらず、特別の事情から生じた損害、逸失利益および第三者からの損害賠償請求に基づく会員の損害を含む）については一切その責任を負いません。<br>
5.本サービスは民法第548条の２第１項に定める「定型取引」に該当し、また会員規約は同項に定める「定型約款」に該当します。本規約の成立、効力および解釈については、日本法を準拠法とします。</p>
</div>

<div class="last">
<p>
本規約に関する紛争が生じた場合には、東京地方裁判所又は東京簡易裁判所を<br>
第一審の専属的合意管轄裁判所とします。</p>
</div>

<div class="last-right">
<p>以上</p>
</div>

<div class="last-left">
<p>附則 　2022年02月01日　改定<br>
　　 　2022年02月01日　改定
</p>
</div>

<a class="button" href="">利用規約に同意する</a>





</div>
</div>
<?php get_footer();?>